[
  "mousewheel-image-zoom",
  "calendar",
  "periodic-notes",
  "tag-wrangler",
  "obsidian-copy-block-link",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "better-search-views",
  "dataview",
  "url-into-selection",
  "obsidian-style-settings"
]